/*
역삼동 맛집 정보 json
*/
var store = {
    "local" : "역삼동",
    "theme" : "맛집",
    "storeList" : [
        {
            "name" : "밀빵떡볶이",
            "latLng" : {
                "lat" : 37.50091705137511,
                "lng" : 127.03310937358229
            },
            "review" : "맛있게 매운맛! 토핑도 넉넉한 국물 떡볶이집!",
            "image" : "ricecake.jpg"
        },
        {
            "name" : "더후라이팬",
            "latLng" : {
                "lat" : 37.501294236579184,
                "lng" : 127.0330118102085
            },
            "review" : "닭은 모르겠고 감자칩은 맛있었습니다.",
            "image" : "fripan.jpg"
        },
        {
            "name" : "삼곱식당",
            "latLng" : {
                "lat" : 37.50269170628681,
                "lng" : 127.03721643328917
            },
            "review" : "삼겹살과 대창을 세트로 즐길 수 있는 집! 두가지 맛을 한번에 보고 싶다면 추천!",
            "image" : "samgob.jpg"
        },
        {
            "name" : "이태리부대찌개",
            "latLng" : {
                "lat" : 37.50091705137511,
                "lng" : 127.03043578047138
            },
            "review" : "잡곡밥과 라면사리가 무한 리필! 햄도 많이 줘요!!",
            "image" : "italy.jpg"
        },
        {
            "name" : "우리집",
            "latLng" : {
                "lat" : 37.503329079071506,
                "lng" : 127.03884020356904
            },
            "review" : "저렴한 가격과 좋은 맛이 어우러진 직장인 최애픽!",
            "image" : "woori.jpg"
        }
    ]
}